<div class="footer-top">
  <div class="logo"><img src="/layout/images/logo-footer.png" /></div>
  <div class="copyright">
    <p>© 2014 Вечерний Киев. Столичное интернет-издание Вечерний Киев.<br />
    Новости Киева. справочник Киева, места, события. Использование материалов Вечернего Киева разрешено только с предварительного согласия правообладателей. Все права на картинки и тексты в разделе Новости принадлежат их авторам.</p>
  </div>
</div>
<div class="footer-bottom">
  <nav class="footer">
    <ul>
      <li><a href="/">О проекте</a></li>
      <li><a href="/">Редакция</a></li>
      <li><a href="/">Реклама</a></li>
      <li><a href="/">Соглашения и правила</a></li>
      <li><a href="/">Контакты</a></li>
      <li><a href="/">Правообладателям</a></li>
    </ul>
  </nav>
</div>